Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-2886.html.tmx
Source language: sme
Languages: nob

source: Sámediggeválga 2009 – válgalisttat
nob: Sametingsvalget 2009 – valglister

source: Stuorradigge- ja sámediggeválga dollojuvvojit čakčamánu 14. b. 2009 .
nob: Stortings- og sametingsvalg blir holdt 14. september 2009 .

source: Jus áigu vuolgit evttohassan sámediggeválgii , de ferte leat logahallojuvvon Sámedikki jienastuslohkui njukčamánu 31 .
nob: For å stå på et listeforslag må man registrere seg i Sametingets valgmanntall innen 31. mars .

source: Almmuhan Ramstad , Liss-Ellen .
nob: Publisert av Ramstad , Liss-Ellen .

source: Maŋimustá rievdaduvvon 25.03.2009
nob: Sist endret 25.03.2009

source: Válgalisttat galget leat logahallojuvvon Sámedikkis maŋimusat njukčamánu 31. b. 2009 .
nob: Valglister skal være registrert hos Sametinget innen tirsdag 31. mars 2009 .

source: Diet áigemearri lea joavdanáigi .
nob: Dette er en i hendefrist .

source: Válgalista sáddojuvvo juogo poastta mielde , telefáksan dahje dolvojuvvo persovnnalaččat Sámediggái .
nob: Valglisten leveres enten pr. post , telefaks eller ved personlig levering til et av Sametingets offisielle kontorsteder .

source: Válgalisttas galgá almmuhuvvot ahte dat guoská sámediggeválgii .
nob: En skal angi på valglisten at det gjelder sametingsvalget .

source: Listaevttohusas galgá leat bajilčála mii almmuha dan bellodaga dahje dan joavkku , mii lea ovddidan evttohusa ja guđe válgabiirii dat guoská .
nob: Listeforslaget må ha en overskrift som angir det parti eller den gruppe som har fremmet forslaget og hvilken valgkrets det gjelder .

source: Jus listta lea dakkár sámepolitihkalaš organisašuvdna evttohan , mii lea logahallojuvvon Sámedikkis , de galgá bajilčállagis leat dat logahallojuvvon namma .
nob: Er listeforslaget fra en samepolitisk organisasjon registrert hos Sametinget , skal overskriften inneholde det registrerte navnet .

source: Muđui ii galgga bajilčállaga sáhttit malssidit eará logahallojuvvon sámepolitihkalaš organisašuvnnain , logahallojuvvon politihkalaš bellodagain , dahje válgabiirre eará listaevttohusaid bajilčállagiin .
nob: Overskriften må ellers ikke kunne forveksles med navnet på en annen registrert samepolitisk organisasjon , registrert politisk parti , eller med overskriften på andre listeforslag i valgkretsen .

source: Buot listaevttohusain galget leat uhcimusat ovcci válljehahtti evttohasa nama válgabiirres .
nob: Alle listeforslag skal være utfylt med navnet på minst ni valgbare kandidater i kretsen .

source: Biirriin gos leat gaskal guokte ja njeallje mandáhta , galget leat ovcci evttohasa listaevttohusas .
nob: Kretser som har mellom to og fire mandater , skal føre opp ni kandidater på listeforslaget .

source: Jus biirres leat 5 dahje eanet mandáhta , de sáhttá evttohasaid lohku buohkanassii leat guovtti geardde dan mađe .
nob: Dersom kretsen har 5 eller flere mandater kan det samlede antall kandidater være det dobbelte .

source: Válgalistta olbmot almmuhuvvojit ovdanamain , goargguin ja riegádanjagiin .
nob: Personene på valglisten angis med fornavn , etternavn og fødselsår .

source: Buot evttohasaid virgi dahje ássanbáiki galgá almmuhuvvot jus lea dárbu earuhit olbmuid .
nob: Stilling eller bosted skal påføres alle kandidatene hvis det er behov for å skille personene fra hverandre .

source: Válgalisttas ii ( eai galgga leat oktasaš evttohas ( ahte ovttainge eará válgalisttain .
nob: En valgliste skal ikke ha kandidat ( er felles med noen andre valglister .

source: Oktasašlisttain sáhttá almmuhit ovttaskas evttohasaid gullevašvuođa daidda joavkkuide , mat leat evttohan sin .
nob: På felleslister kan det opplyses om de enkelte kandidatenes tilhørighet i forhold til de gruppene som står bak forslaget .

source: Gáibádussan lea ahte válgalisttas galget leat uhcimusat 40 % goappá ge sohkabealis .
nob: Det er krav om minst 40 % fordeling mellom kjønnene på valglisten .

source: Dakkár organisašuvnnaid listaevttohusa , mat eai leat logahallojuvvon sámepolitihkalaš organisašuvdnan Sámedikkis , galget leat vuolláičállán uhcimusat 30 olbmo , geat leat Sámedikki jienastuslogus .
nob: Listeforslaget for organisasjoner som ikke er registrert som samepolitisk organisasjon i Sametingets register skal være undertegnet av minst 30 personer i Sametingets valgmanntall .

source: Sii fertejit leat logahallojuvvon dan válgabiirres , gos lista evttohuvvo .
nob: Disse må være registrerte i valgkretsen listen stilles i. .

source: Logahallojuvvon sámepolitihkalaš organisašuvnnaide lea doarvái ahte listaevttohusa leat vuolláičállán uhcimusat guovttis válgabiirre organisašuvnna báikkálašossodaga stivralahtuin .
nob: For registrerte samepolitiske organisasjoner , er det tilstrekkelig at listeforslaget er underskrevet av minst to av styremedlemmene i organisasjonens lokalavdeling i valgkretsen .

source: Listaevttohussii galgá leat almmuhuvvon luohttámušolmmoš oktan várreolbmuin evttohasaid gaskkas .
nob: Til et listeforslag må det oppgis en tillitsvalgt med vara blant forslagstillerne .

source: Mielddusin listaevttohussii galgá biddjojuvvot lista mii čájeha evttohasaid ja evttoheaddjiid riegádanbeaivvi ja ássančujuhusa .
nob: Som vedlegg til listeforslaget , skal det følge en fortegnelse over kandidatenes og forslagstillernes fødselsdato og bostedsadresse .

source: Listaevttohus sáddejuvvo Sámediggái .
nob: Listeforslaget sendes til Sametinget .

source: Listaevttohusa iskanlista :
nob: Sjekkliste for listeforslag :

source: Dan vuođul mii lea daddjojuvvon bajábealde , galgá listaevttohus :
nob: I medhold til det som er nevnt ovenfor må listeforslaget :

source: bajilčállagis almmuhit guoskevaš bellodaga / organisašuvnna
nob: angi gjeldende parti / organisasjon i overskriften

source: almmuhit ahte dat guoská sámediggeválgii
nob: angi at det gjelder sametingsvalget

source: Evttohasat sáhttet leat dušše ovtta listtas sámediggeválgii
nob: kandidatene kan kun stå på en liste til sametingsvalget

source: Evttohasat galget leat almmuhuvvon ovdanamain , goargguin ja riegádanjagii , vejolaččat maiddái virggiin ja ássanbáikkiin
nob: kandidatene skal være oppført med fornavn , etternavn og fødselsår , evt. også stilling og bosted

source: Oktasašlisttain sáhttet maiddái evttohasaid gullevašvuohta leat almmuhuvvon
nob: for felleslister kan også opplysninger om kandidatenes tilhørighet opplyses om

source: sisttisdoallat uhcimusat 40 proseantta ovddastusa goappá ge sohkabealis
nob: inneholde minst 40 prosent representasjon av hvert kjønn

source: sisttisdoallat luohttámušolbmo ja su várreolbmo nama daid olbmuid gaskkas geat leat vuolláičállán listaevttohusa
nob: inneholde navn på en tillitsvalgt og en vararepresentant blant de som har underskrevet listeforslaget

source: almmuhit geat dat doibmet luohttámušlávdegoddin
nob: angi hvem som fungerer som tillitsutvalg

source: sisttisdoallat uhcimusat ovcci válljehahtti evttohasa válgabiirres .
nob: være utfylt med navnet på minst ni valgbare kandidater i kretsen .

source: Geahča muđui sámediggeválgga láhkaásahusa §§ 28 ja 29 .
nob: Se for øvrig §§ 28 og 29 i forskrift om valg til Sametinget .

source: Krav om kjønnsfordeling til listeforslag
nob: Listeforslagene for valget 2009 - antall kandidater på listen

source: Fiillat Mal for valgliste - valgkrets 1 ( norsk )
nob: Valgkrets 1 : 9 - 12 kandidater ( valgkretsen har 6 mandater )

source: Mal for valgliste - valgkrets 2 ( norsk )
nob: Valgkrets 2 : 9 - 18 kandidater ( valgkretsen har 9 mandater )

source: Mal for valgliste - valgkrets 3 ( norsk )
nob: Valgkrets 3 : 9 - 12 kandidater ( valgkretsen har 6 mandater )

source: Mal for valgliste - valgkrets 4 ( norsk )
nob: Valgkrets 4 : 9 - 12 kandidater ( valgkretsen har 6 mandater )

source: Mal for valgliste - valgkrets 5 ( norsk )
nob: Valgkrets 5 : 9 - 10 kandidater ( valgkretsen har 5 mandater )
